@extends('layouts.app')

@section('content')
    <div class="container">
        <h2>   Почему мы платим деньги?</h2>
        <p>    Мы приводим покупателей</p>
        <p>    За это поставщики платят нам вознаграждение</p>
        <p>    Часть вознаграждения    мы отдаем    вам в виде кэшбэка</p>
        <p>    Вместо трат на рекламу, поставщики  платят нам деньги за привлечение покупателей.</p>
        <p>    Большую часть этих денег мы отдаем вам. Это и есть кэшбэк!</p>
        <p>    Таким образом, поставщик получает покупателей, мы - свою комиссию,</p>
        <p>    а вы - возможность покупать с пользой и удовольствием.</p>
    </div>
@endsection